/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupo";
"Name" = "Nombre";
"none given" = "no se ha facilitado información";
"Enabled" = "Activado";
"Auto Play" = "Reproducción automática";
"AUTO_DESCRIPTION" = "Reproduce automáticamente el siguiente episodio de podcast.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Todos los derechos reservados.";
"Subscriptions_Title" = "Ajustes de suscripción por omisión";
"Auto-Download" = "Descarga automática";
"Episodes-To-Keep" = "Guardar episodios";
"KeepAllEpisodes" = "Todos los episodios";
"KeepAllUnplayedEpisodes" = "Todos los no reproducidos";
"KeepMostRecentEpisode" = "El episodio más reciente";
"KeepLast2Episodes" = "Los 2 últimos episodios";
"KeepLast3Episodes" = "Los 3 últimos episodios";
"KeepLast5Episodes" = "Los 5 últimos episodios";
"KeepLast10Episodes" = "Los 10 últimos episodios";
"KeepAllEpisodesShort" = "Todos";
"KeepAllUnplayedEpisodesShort" = "No reprod.";
"KeepMostRecentEpisodeShort" = "Más reciente";
"KeepLast2EpisodesShort" = "Últimos 2";
"KeepLast3EpisodesShort" = "Últimos 3";
"KeepLast5EpisodesShort" = "Últimos 5";
"KeepLast10EpisodesShort" = "Últimos 10";
"CELL_DOWNLOAD" = "Usar datos móviles";
"CELL_DOWNLOAD_FOOTER" = "Usar la red móvil para la descarga automática y la transmisión en tiempo real.";
"Sync Subscriptions" = "Sincronizar suscrip.";
"Debug" = "Depurar";
"Reset Stations Data" = "Restaurar datos de emisoras";
"Version" = "Versión";
